[Customization.CustomizationSet_Orchid DownloadableCustomizationSetDefinition]
ContentDisplayName="Thief"

[ExpansionDef_Orchid DownloadableExpansionDefinition]
ContentDisplayName="Collect"

[ItemSetDef_Orchid DownloadableItemSetDefinition]
ContentDisplayName="A bunch of thieves"

[PackageDef_Orchid DownloadablePackageDefinition]
PackageDisplayName="Thieves stole"

[Vehicles.VehicleDef_Orchid_Hovercraft DownloadableVehicleDefinition]
ContentDisplayName="They are stealing."

[Vehicles.VehicleFamily_Hovercraft VehicleFamilyDefinition]
FamilyName="a small boat"

[Vehicles.VSSUI_HarpoonHovercraft VSSUIDefinition]
VehicleName="Throws a harpoon"

[Vehicles.VSSUI_RocketHovercraft VSSUIDefinition]
VehicleName="Rocket"

[Vehicles.VSSUI_SawBladeHovercraft VSSUIDefinition]
VehicleName="Circular saw"

